[
            {
                "id": 1,
                "autor": "Marketing BRQ",
                "avatar": "http://curitibasoftware.com.br/eusoubrq/brqmarketing.png",
                "data": "20 de Julho às 5:23pm",
                "image": "http://curitibasoftware.com.br/eusoubrq/1.jpg",
                "titulo": "TREINAMENTO METODOLOGIAS ÁGEIS – SCRUM",
                "texto": "Nos dias 13,14 e 15/07 ocorreu um treinamento de Metodologias Ágeis para os profissionais da equipe de Digital, localizados no 16º andar da BRQ Boa Vista. O curso foi ministrado por André Vidal, especialista em métodos ágeis, que apresentou o conteúdo de forma prática para aplicação dentro dos projetos. O material das aulas será repassado futuramente para toda BRQ."
            },
            {
                "id": 2,
                "autor": "Marketing BRQ",
                "avatar": "http://curitibasoftware.com.br/eusoubrq/brqmarketing.png",
                "data": "16 de Agosto às 4:21pm",
                "image": "http://curitibasoftware.com.br/eusoubrq/2.jpg",
                "titulo": "VENCEDORES CAMPANHA DIA DO HOMEM",
                "texto": "Em comemoração ao Dia do Homem, celebrado dia 15/07, foram sorteadas duas Cafeteiras Philips entre os profissionais que preencheram corretamente a frase com o propósito da BRQ: Paixão em transformar negócios com tecnologia.Os profissionais sorteados foram:Ademar Pereira da Silva Junior - PE/Unidade PalmaresCarlos Roberto Zilioli Junior - SP/Unidade Boa Vista Parabéns aos ganhadores!"                            
            },
            {
                "id": 3,
                "autor": "Marketing BRQ",
                "avatar": "http://curitibasoftware.com.br/eusoubrq/brqmarketing.png",
                "data": "17 de Agosto às 11:47am",
                "image": "http://curitibasoftware.com.br/eusoubrq/3.jpg",
                "titulo": "BENJAMIN QUADROS É ELEITO PRESIDENTE DO CONSELHO DE ADMINISTRAÇÃO DA BRASSCOM",
                "texto": "No dia 02/08 a Brasscom elegeu Benjamin Quadros para liderar o Conselho de Administração até 2018. No evento, Benjamin destacou a evolução tecnológica dos últimos anos e como as empresas brasileiras enfrentam problemas que impedem a rápida adoção das inovações do setor. “A Brasscom, em parceria com a sociedade e governo, busca melhorar o ambiente de negócios para trazer a eficiência que o Brasil precisa”, completou o presidente da BRQ. A Assembleia também elegeu quatro vice-presidentes e oito conselheiros, e contou com a presença de Gilberto Kassab, Ministro da Ciência, Tecnologia, Inovações e Comunicações (MCTI)."
            },
            {
                "id": 4,
                "autor": "Entry Point BRQ",
                "avatar": "http://curitibasoftware.com.br/eusoubrq/brqmarketing.png",
                "data": "4 de Julho às 3:15pm",
                "image": "http://curitibasoftware.com.br/eusoubrq/4.jpg",
                "titulo": "APRESENTAÇÃO PROJETOS ENTRY POINT",
                "texto": "Os estagiários de São Paulo, Rio de Janeiro e Curitiba apresentaram seus projetos de conclusão do treinamento das tecnologias Java, .Net e Cobol durante o mês de junho. Na abertura das apresentações em São Paulo, estiveram presentes Benjamin Quadros, Paulo Matta, José Antônio Pires e Luiz Marcelo. Em Curitiba, participaram Cristiano Kucher, Rodolfo Barrionuevo, Fabiano Leite e, no Rio de Janeiro, João Guilherme Moreira. A equipe de RH esteve em todas as apresentações. Após o encerramento do treinamento, os estagiários já foram direcionados para as equipes de acordo com a área de atuação. Desejamos a todos muito sucesso!."
            },
            {
                "id": 5,
                "autor": "Marketing BRQ",
                "avatar": "http://curitibasoftware.com.br/eusoubrq/brqmarketing.png",
                "data": "28 de Junho às 9:24am",
                "image": "http://curitibasoftware.com.br/eusoubrq/5.jpg",
                "titulo": "CIAB 2016",
                "texto": "A 26ª edição do CIAB foi um sucesso! O stand da BRQ recebeu a visita de mais de 1500 pessoas. Durante o evento, conduzimos dinâmicas para explorar os conceitos de metodologias ágeis com os clientes, além de realizarmos reuniões para apresentar as soluções BRQ, como: Inspeção 360° para o mercado de seguros, Digital, entre outras."
            },
            {
                "id": 6,
                "autor": "Marketing BRQ",
                "avatar": "http://curitibasoftware.com.br/eusoubrq/brqmarketing.png",
                "data": "15 de Junho às 3:04pm",
                "image": "http://curitibasoftware.com.br/eusoubrq/6.jpg",
                "titulo": "ORACLE OPEN WORLD LATIN AMERICA",
                "texto": "De 28 a 30 de junho ocorrerá o Oracle Open World Latin America no Transamérica Expo Center em São Paulo. O evento oferecerá sessões com conteúdos sobre negócios e tecnologia. Executivos e clientes da Oracle irão compartilhar insights sobre o cenário de tecnologia: da nuvem e CX (experiência do cliente) a HCM, big data e engineered systems. As inscrições serão gratuitas para o pavilhão de exposições, sessões de aberturas e algumas palestras até 27 de junho. Os profissionais BRQ interessados em participar deverão se inscrever no site: http://bit.ly/1PP04zv"
            },
            {
                "id": 7,
                "autor": "Marketing BRQ",
                "avatar": "http://curitibasoftware.com.br/eusoubrq/brqmarketing.png",
                "data": "8 de Junho às 2:38pm",
                "image": "http://curitibasoftware.com.br/eusoubrq/7.jpg",
                "titulo": "ENCONTRO EQUIPE TELECOM",
                "texto": "A área de Telecom da BRQ realizou em maio uma reunião com a equipe para mapear e avaliar os pontos positivos e oportunidades de melhoria da área, revertendo o prognóstico preocupante de mercado, além de promover a integração entre os profissionais.O encontro contou com a participação de 14 integrantes da equipe e foi enriquecedor para identificar a percepção dos profissionais sobre a BRQ."
            },
            {
                "id": 8,
                "autor": "Marketing BRQ",
                "avatar": "http://curitibasoftware.com.br/eusoubrq/brqmarketing.png",
                "data": "1 de Junho às 11:43am",
                "image": "http://curitibasoftware.com.br/eusoubrq/8.jpg",
                "titulo": "BRQ participa de Coaching de Metodologias Ágeis no Itaú",
                "texto": "A BRQ patrocinou no dia 23/05, um treinamento de metodologias ágeis conduzido pelo especialista em Agile Coaching, Nelson Abu. A dinâmica de estudo consistiu na associação do conceito de metodologias ágeis com as etapas de preparo de uma pizza feita pelos participantes. A dinâmica foi bastante interessante para mostrar de forma prática os benefícios do método ágil nos processos das organizações. O evento ocorreu na pizzaria Forneria Maia em São Paulo. Além dos profissionais do Itaú, estiveram presentes alguns profissionais da BRQ."
            },
            {
                "id": 9,
                "autor": "Marketing BRQ",
                "avatar": "http://curitibasoftware.com.br/eusoubrq/brqmarketing.png",
                "data": "19 de Maio às 5:38pm",
                "image": "http://curitibasoftware.com.br/eusoubrq/9.jpg",
                "titulo": "BRQ no Lady Pitch Night",
                "texto": "A BRQ esteve presente na última quarta-feira, 11/05, no evento Lady Pitch Night que promoveu uma competição entre mulheres empreendedoras de startups da área de Tecnologia.Benjamin Quadros foi um dos participantes da bancada de avaliação, que elegeu o projeto da Brand Lovers como vencedor, uma plataforma com base em big data e machine learning, de beleza, onde o usuário descobre produtos, realiza compras e compartilha sua opinião.Confira aqui a plataforma - http://bit.ly/1qid1Wv O Lady Pitch Night teve o intuito de incentivar a participação feminina no setor de TI."
            },
            {
                "id": 10,
                "autor": "Marketing BRQ",
                "avatar": "http://curitibasoftware.com.br/eusoubrq/brqmarketing.png",
                "data": "18 de Maio às 4:04pm",
                "image": "http://curitibasoftware.com.br/eusoubrq/10.jpg",
                "titulo": "Bluemix Hackathon IBM",
                "texto": "No início de Maio, a BRQ participou do Bluemix Hackathon da IBM, evento que reuniu programadores, designers e demais profissionais da área de TI dos parceiros de negócios IBM em uma maratona de programação. Os participantes deveriam criar um aplicativo focado em fidelização de clientes, que usasse quatro serviços da IBM: Mobile, Watson, ODM e Analytics. Representando a BRQ, estiveram presentes Ailton Muniz, Diogo Barbosa, Jonathan dos Santos, Marcos Tsujiguchi, Renato Kleiman e Ricardo Souza."
            }
        ]